
# Контактная информация
message = '''Если вы хотите пригласить человека в канал, можете переслать ему данное сообщение. 

Чтобы стать участником канала необходимо заполнить определённый список информации, который расположен ниже и выслать его создателю канала Николаю. Подходите к заполнению со всей серьёзностью. 

1. ФИО ( полностью,  чтобы знать, как к вам могут обращаться ).
2. Ваше фото ( приемлемый внешний вид, НЕ фото паспорта ).
3. Возраст ( от 16 лет ).
4. Опыт работы грузчиком / разнорабочим / сборщиком мебели ( либо другие виды работ,  вы можете это указать, инструмент, которым вы умеете пользоваться).
5. Наличие вредных привычек ( кроме курения ).
6. Ваш ник в Телеграме ( @... ).
7. Номер телефона ( +7... ).

Так-же если у вас есть коммерческий транспорт или личный автомобиль и вы готовы предоставлять свои услуги, заполните такую же форму,  но с указанием транспорта ( марка, грузоподъемность, размеры кузова, длинна / ширина / высота ). 

Контакты для отправки: @kalyan_pergament  ( Николай )'''