from emoji import emojize

# Правила для исполнителей
message = emojize(''':warning: ОСНОВНЫЕ ПРАВИЛА ДЛЯ ВСЕХ :warning: 

Приветствую всех в нашем коллективе! Это небольшой свод правил, которые помогут избежать недопониманий и проблем при выходе на заявку. 

1. Сообщения в рабочем чате.
Рабочий чат закреплён в группе. Все сообщение не рабочего формата будут удаляться, а отправителям будет выписано предупреждение. Уважайте друг друга и не пишите "пустые" сообщения. 

2. Опоздание и не выход.
Если есть установленное время, то вы должны быть в лучшем случае за 10 минут до начала работы. 
Опоздание на 5-10 минут – простительно, но не желательно, повторные опоздания – штраф рабочеговремени.
Опоздание 10-20 минут – выговор, повторное опоздание штраф рабочего времени.
Не выход на заявку без уважительной причины – БАН сразу. 
Если вы хотите отказаться от заявки, то сообщите об этом не меньше чем за 2 часа до начала работ.
Если вы взяли заявку на утро и вам нужно от неё отказаться, а работадетель спит или не выходит на связь, либо вы находите человека себе на замену, либо дозваниваетесь работадателю.
В случае отказа от работы менее чем за 2 часа – выговор, повторный отказ бан. 
В случае отказа от работы менее чем за 1 час – удаление, возможен возврат. 
(Заявки с обозначением "В ближайшее время" рассматриваются отдельно.) 
Не берите заявки, если не уверенны, что сможете работать. 

3. Вопросы про выплаты.
Все выплаты происходят через человека, который дал вам заявку, вопросы про увеличение цены и оплата дополнительного времени так же решаются с тем человеком, который даёт вам заявку. О сроках получения выплаты вы так же договариваетесь с человеком, который дал вам работу. 

4. Поведение и рабочее время.
Распитие спиртного, или появление на заявке в не трезвом виде – удаление без возможности возврата.
Неадекватное поведение – выговор и рассмотрение ситуации администраторами.
Пожалуйста, соблюдайте субординацию и не допускайте неприятных ситуаций, чтобы не портить не свою, не чужую репутацию. 

5. Форма ответа на заявку.
Если вы хотите взять заявку, вы должны написать человеку, который указан в заявке.
Пример: "Готов / Готовы 2 человека" 
Дальше вы получаете всю конкретную информацию и договариваетесь об оплате и других моментах. 

6. Форма составления заявки для работодателей.
Если вы хотите выставить свою заявку, то напишите об этом в наш Телеграм бот. @GruzOFF_22_bot В нём вы получите всю нужную вам информацию для этого и не только. 

6.1. Комиссия работодателей.
Каждый работадатель берет свою комиссию за заявку, у всех она стандартная ( - 20% ). Если цена стоит: 350₽/ч. -  20%, то следовательно исполнитель получает 280₽/ч. чистыми.
Уважаемые работадатели, во избежании не выплаты комиссии за заявку исполнителем, просим вас согласовывать оплату лично с вами. Исполнители наоборот, просим вас с уважением относиться к людям, которые дают вам работу. Уважайте друг друга! 

7. Разговоры с заказчиками или клиентами.
Перехват клиентов – удаление без возможности возврата.
Своя договоренность с клиентами (занижение цен, различные виды уступков во избежании наказания администраторами) – удаление без возможности возврата. 

8. Добавление новых людей в канал.
Все участники канала были отобраны администраторами, если вы хотите предложить кому-то наш канал, то человек должен будет соответствовать определённым критериям, чтобы мы его добавили. Так-же человек пройдёт проверку.
Для добавления отправьте ему контакты Бота. @GruzzOFF_22_bot 

9. Оставшиеся вопросы.
Если у вас есть вопросы, или вы хотите решить проблему с работой, вы можете написать Главному Администратору группы: @I_am_banann Матвей Карманов
Создатель беседы: Николай Пергаев @kalyan_pergament 
Ссылка на рабочий чат:
https://t.me/+iOZOiQX7PHxmMWI6 

На этом все, хорошей и продуктивной вам работы!''')
