from emoji import emojize

# Правила составления заявки
message = emojize('''Составление заявки.
:warning: Ценна данной услуги 60₽. :warning: 

Заявку нужно составлять по определённой форме:
\N{double exclamation mark} На ( Сейчас, сегодня, завтра ). \N{double exclamation mark}
Требуется: ( 1-∞ ) человек-а.
Время: к ( Время, когда вам нужны люди, либо со скольки, до скольки).
Задача: ( Тут вы описываете саму работу, указываете объемы, этажи, и тому подобное.).
Адрес: ( Где будет происходить работа, либо встреча с рабочими ).
Оплата: ( Почасовая, например: 350₽ в час. Либо полный день ( Сумма ). Указывайте полную сумму без вычета процентов ).
Процент: - 20% ( Стандартный процент для всех ).
С собой: ( Что нужно будет взять, обед, какой-то инструмент ).
Контакты: ( Ваш номер телефона, ФИ, никнейм (@...) в Телеграм и так далее, чтобы люди могли вам написать ).
Ещё вы можете добавить фотографии объёма работ. ( По желанию ) 

Учитывайте, что каждый заказ проверяется администраторами канала на соблюдение правил составления, по этому соблюдайте их.
Если вы нашли исполнителей, пожалуйста, напишите об этом администратору,  чтобы он закрыл заявку в канале. 

\N{cross mark} Учитывайте. все заявки с ценой ниже 240₽/ч. не публикуются. \N{cross mark} 

P.s. Рекомендую закрепить это сообщение, чтобы потом не возвращаться. \N{winking face}''')